Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/foreslaa-vinner-av-spraakprisen.html.tmx
Source language: nob
Languages: sme

source: Foreslå vinner av språkprisen! / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Árval giellabálkkašumi vuoiti / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Foreslå vinner av språkprisen!
sme: Árval giellabálkkašumi vuoiti

source: 28. desember 2012
sme: 28. Juovlamánnu 2012

source: Hvem eller hva mener du bør få Sametingets språkmotiveringspris i år?
sme: Gii dahje mii berrešii oažžut Sámedikki giellamovttiidahttinbálkkašumi dán jagi?

source: Prisen blir delt ut hvert 4. år av Sametinget, og den kan gis til et enkeltmenneske eller en bedrift, prosjekt eller organisasjon, som har lagt mye arbeid i styrking, utvikling og bevaring av samisk språk.
sme: Sámediggi juohká bálkkašumi juohke njealját jagi. Bálkkašumi sáhttá oažžut ovttaskas olmmoš dahje dakkár ásahus, prošeakta dahje organisašuvdna, mii/gii lea bidjan ollu návccaid nannet, ovddidit ja seailluhit sámegiela.

source: Prisen kan ikke deles ut til Sametingets representanter eller administrasjon.
sme: Sámediggeráđi lahtut ja Sámedikki bargit eai sáhte oažžut bálkkašumi.

source: Prisen består av kr. 50.000,- og et kunstdiplom.
sme: Bálkkašupmi lea 50.000 ruvnnu ja dáiddadiploma.

source: Alle kan komme med forslag om hvem som bør vinne språkmotiveringsprisen.
sme: Juohkehaš sáhttá evttohit, gii berrešii vuoitit giellamovttiidahttinbálkkašumi.

source: Skriv en kort begrunnelse for forslaget ditt og send den til Sametingets språkavdeling innen 15.mars.
sme: Ákkastala oanehaččat árvalusat čálalaččat ja sádde dan Sámedikki giellaossodahkii ovdal njukčamánu 15. beaivvi.

source: Det er sametingsrådet som bestemmer hvem prisen skal gå til.
sme: Sámediggeráđđi mearrida, gii oažžu bálkkašumi.

source: Prisen vil bli delt ut i forbindelse med Sametingets plenum i juni.
sme: Giellamovttiidahttinbálkkašupmi geigejuvvo Sámedikki geassemánu dievasčoahkkima oktavuođas.

source: Sagka Stångberg fikk prisen i 2009.
sme: Sagka Stångberg oččui bálkkašumi 2009.

source: Forslagene sendes samediggi@samediggi.no
sme: Árvalusat sáhttá sáddet deike samediggi@samediggi.no
